const help = (prefix) => {
	return ` exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

HR7 🤨

❉──────────❉

xP4NiC 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *FIGURINHAS* ❉──
║│➸ _*.sticker*_
║│➸ _*.stiker*_
║│➸ _*.sticker nobg*_
║│➸ _*.stiker nobg*_ 
║│➸ _*.toimg*_
║│➸ _*.tsticker*_
║│➸ _*.tstiker*_
║╰───────────
╠════════════════════
║╭──❉ *MEMES* ❉──
║│➸ _*.meme*_
║│➸ _*.tp/tp list*_
║│➸ _*.ep/ep list*_
║│➸ _*.tahta*_
║│➸ _*.gtts*_
║│➸ _*.loli*_
║│➸ _*.nsfwloli*_
║│➸ _*.simi*_
║│➸ _*.wait*_ 
║│➸ _*.setprefix*_
║╰───────────
╠════════════════════
║╭──❉ *GRUPO* ❉──
║│➸ _*.add*_
║│➸ _*.kick*_
║│➸ _*.promote*_
║│➸ _*.demote*_ 
║│➸ _*.linkgroup*_
║│➸ _*.leave*_
║│➸ _*.tagall*_
║│➸ _*.simih 1 ou 0*_ 
║╰───────────

╠════════════════════
║ HR7 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`

}

exports.help = help
